["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "\u00c9l", "los", "est\u00e1", "con", "mi", "le", "ella", "qu\u00e9", "te", "mary", "para", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "eso", "este", "tiene", "esta", "\u00e9l", "del", "estaba", "tengo", "quiero", "fue", "si", "aqu\u00ed", "casa", "hacer", "como", "puedo", "todo", "algo", "esto", "ha", "tiempo", "hay", "gusta", "son", "todos", "tan", "ir", "nada", "favor", "cuando", "vez", "era", "mucho", "he", "bien", "puede", "nos", "nunca", "ellos", "s\u00e9", "ser", "ma\u00f1ana", "solo", "creo", "ya", "sus", "dinero", "trabajo", "d\u00f3nde", "est\u00e1s", "ahora", "tom\u00e1s", "dos", "c\u00f3mo", "tienes", "qui\u00e9n", "dijo", "d\u00eda", "pero", "hablar", "est\u00e1n", "siempre", "soy", "libro", "ese", "hace", "hoy", "hab\u00eda", "puedes", "t\u00fa", "quiere", "voy", "poco", "verdad", "esa", "ver", "nadie", "a\u00f1os", "sabe", "mejor", "hizo", "tarde", "quieres", "va", "has", "padre", "franc\u00e9s", "mar\u00eda", "demasiado", "quer\u00eda", "estar", "antes", "parece", "mis", "eres", "boston", "ten\u00eda", "hora", "tres", "noche", "usted", "ayer", "sobre", "sin", "o", "haber", "hasta", "hombre", "m\u00ed", "vida", "perro", "d\u00edas", "estado", "comer", "necesito", "todav\u00eda", "ingl\u00e9s", "tenemos", "cu\u00e1l", "alguien", "decir", "nuevo", "cu\u00e1ndo", "nosotros", "mismo", "gente", "coche", "hecho", "pens\u00e9", "gustar\u00eda", "problema", "habitaci\u00f3n", "as\u00ed", "sab\u00eda", "semana", "despu\u00e9s", "deber\u00edas", "madre", "pasado", "ti", "buen", "otra", "mundo", "deber\u00eda", "puerta", "estamos", "cosas", "escuela", "casi", "tus", "uno", "cu\u00e1nto", "alguna", "amigos", "vas", "podr\u00eda", "ni\u00f1os", "les", "otro", "saber", "fuera", "all\u00ed", "veces", "pronto", "realmente", "ayuda", "feliz", "seguro", "idea", "amigo", "desde", "dif\u00edcil", "hacerlo", "a\u00f1o", "conmigo", "buena", "visto", "menos", "john", "dio", "auto", "s\u00f3lo", "muchos", "ni\u00f1o", "agua", "sabes", "vino", "ni", "habla", "ah\u00ed", "nuestro", "comida", "comprar", "todas", "ciudad", "persona", "nombre", "vi", "fiesta", "gran", "personas", "contigo", "hermano", "cada", "tener", "carta", "toda", "mal", "caf\u00e9", "muchas", "salir", "haciendo", "tren", "sea", "pod\u00eda", "lugar", "libros", "clase", "pas\u00f3", "durante", "tanto", "profesor", "nuestra", "acerca", "dice", "cama", "cuenta", "porque", "padres", "diez", "siento", "hijo", "bueno", "leer", "jap\u00f3n", "r\u00e1pido", "tel\u00e9fono", "polic\u00eda", "grande", "cerca", "espero", "tuvo", "gustan", "momento", "acuerdo", "vamos", "problemas", "sido", "a\u00fan", "venir", "dej\u00f3", "tienen", "nueva", "han", "fui", "familia", "vive", "horas", "vivir", "podemos", "mujer", "anoche", "tambi\u00e9n", "trabajar", "estaban", "cinco", "lunes", "nadar", "historia", "dije", "jugar", "tomar", "hermana", "muri\u00f3", "donde", "gracias", "hice", "puso", "pudo", "accidente", "debe", "aprender", "s\u00ed", "estos", "debes", "ayudar", "joven", "cosa", "bastante", "televisi\u00f3n", "llegar", "ocupado", "camino", "mano", "pidi\u00f3", "menudo", "viene", "mientras", "\u00faltima", "temprano", "suficiente", "parte", "mucha", "minutos", "mesa", "mayor", "f\u00e1cil", "dormir", "vio", "raz\u00f3n", "mes", "fuerte", "encontrar", "ustedes", "pasar", "estaci\u00f3n", "cansado", "algunas", "crees", "volver", "pregunt\u00f3", "necesita", "gato", "dicho", "algunos", "pregunta", "entre", "colegio", "ventana", "miedo", "conozco", "podr\u00edas", "estuvo", "estudiar", "dejar", "alg\u00fan", "ve", "unos", "tipo", "hablando", "alto", "quisiera", "lleva", "esperar", "pel\u00edcula", "zapatos", "lado", "compr\u00f3", "juntos", "dar", "tuve", "ojos", "tenis", "seis", "pienso", "m\u00fasica", "importante", "ser\u00e1", "primera", "oficina", "fueron", "esperando", "error", "somos", "reuni\u00f3n", "pueden", "pa\u00eds", "hemos", "fr\u00edo", "sola", "viejo", "sol\u00eda", "hacia", "estudiantes", "bicicleta", "cabeza", "punto", "hijos", "debo", "r\u00edo", "ning\u00fan", "estas", "sue\u00f1o", "queda", "plan", "lleg\u00f3", "cualquier", "importa", "ido", "fin", "canci\u00f3n", "estados", "buscando", "reloj", "esposa", "chico", "tal", "quer\u00e9s", "ganas", "edad", "os", "avi\u00f3n", "unidos", "pasa", "leche", "haga", "misma", "escribir", "creer", "contra", "compr\u00e9", "verte", "hubiera", "interesante", "beb\u00e9", "\u00fanico", "palabra", "media", "\u00a1qu\u00e9", "tienda", "llave", "verano", "sos", "n\u00famero", "deja", "da", "terminar", "ser\u00eda", "perdido", "o\u00eddo", "lejos", "hotel", "caja", "vos", "iba", "guerra", "fumar", "cierto", "bajo", "juego", "d\u00f3lares", "cu\u00e1ntos", "capaz", "pueda", "m\u00e9dico", "cuarto", "calle", "autob\u00fas", "respuesta", "manera", "veo", "deber\u00edamos", "conducir", "sali\u00f3", "necesitas", "cree", "qued\u00f3", "pensar", "manos", "dolor", "preguntas", "navidad", "cuanto", "vivo", "m\u00edo", "ac\u00e1", "encontr\u00e9", "australia", "vacaciones", "realidad", "perder", "chica", "usar", "empez\u00f3", "cuidado", "tokio", "queremos", "perdi\u00f3", "pelo", "parque", "o\u00edr", "viaje", "ropa", "quien", "parec\u00eda", "ninguna", "hija", "vuelta", "tom\u00f3", "ruido", "regalo", "posible", "muerte", "hombres", "est\u00e9", "ven", "vaya", "peque\u00f1o", "hambre", "extra\u00f1o", "trabaja", "otros", "ojal\u00e1", "libre", "cuatro", "listo", "haya", "encanta", "duro", "banco", "suerte", "siquiera", "odio", "ni\u00f1a", "jam\u00e1s", "c\u00e1mara", "cerveza", "cara", "quieren", "cocina", "beber", "unas", "tarea", "perros", "largo", "hiciste", "compa\u00f1\u00eda", "van", "t\u00edo", "terminado", "extranjero", "equipo", "entiendo", "enfermo", "cumplea\u00f1os", "pensando", "necesitamos", "malo", "luz", "japon\u00e9s", "amor", "volvi\u00f3", "secreto", "rico", "pude", "har\u00e9", "foto", "forma", "entrar", "calor", "primero", "falta", "entonces", "pregunto", "flores", "examen", "estabas", "esperaba", "consejo", "biblioteca", "aquel", "oportunidad", "estudiante", "eran", "dentro", "culpa", "conoce", "sol", "piensas", "pagar", "novia", "nieve", "lengua", "justo", "errores", "vista", "tenido", "pr\u00f3ximo", "peque\u00f1a", "hospital", "hagas", "estuve", "espera", "doctor", "debemos", "asunto", "mujeres", "favorito", "estar\u00e9", "decidi\u00f3", "cantar", "t\u00e9", "ten\u00e9s", "piensa", "perd\u00ed", "palabras", "jard\u00edn", "entender", "clases", "canadiense", "recuerdo", "llama", "d\u00e9jame", "di", "caminar", "all\u00e1", "puesto", "pie", "come", "tocar", "quieras", "loco", "llover", "fuego", "exactamente", "edificio", "cena", "apenas", "\u00e9xito", "treinta", "peor", "mont\u00f3n", "trabajando", "poder", "pensaba", "gatos", "estar\u00e1", "esos", "alrededor", "\u00e1rbol", "primer", "piano", "muerto", "mir\u00f3", "frente", "escuchar", "dormido", "diccionario", "decisi\u00f3n", "cenar", "atenci\u00f3n", "visitar", "paraguas", "lista", "encontr\u00f3", "sitio", "par", "inteligente", "equivocado", "entr\u00f3", "dame", "acaso", "\u00fanica", "vestido", "sombrero", "prefiero", "leyendo", "caso", "b\u00e9isbol", "venga", "sigue", "restaurante", "mala", "llorar", "imposible", "estudiando", "direcci\u00f3n", "concierto", "comi\u00f3", "almuerzo", "vale", "har\u00eda", "est\u00fapido", "abogado", "pasando", "llevaba", "digas", "abuelo", "vendr\u00e1", "radio", "mira", "jugando", "irme", "guitarra", "cuesta", "camisa", "barco", "aeropuerto", "\u00a1no", "siete", "siendo", "ocurri\u00f3", "lluvia", "llam\u00f3", "hermosa", "f\u00fatbol", "bus", "blanco", "aconsej\u00f3", "acabo", "toma", "sentido", "finalmente", "est\u00e1bamos", "deberes", "cu\u00e1ntas", "china", "cay\u00f3", "termin\u00f3", "taza", "sent\u00f3", "salud", "papel", "pan", "nuestros", "medio", "esas", "ellas", "completamente", "casado", "\u00faltimo", "final", "carne", "ba\u00f1o", "ayudarte", "animales", "voz", "viven", "suficientemente", "rompi\u00f3", "peligro", "pap\u00e1", "o\u00ed", "aire", "abri\u00f3", "viste", "venido", "pena", "opini\u00f3n", "mam\u00e1", "lamento", "intentando", "hubo", "funciona", "dijiste", "decirle", "boca", "situaci\u00f3n", "saben", "pr\u00f3xima", "playa", "ocupada", "llamar", "conseguir", "acaba", "ves", "vaso", "m\u00eda", "llaves", "huevos", "ganar", "dime", "universidad", "pase", "minuto", "manzana", "londres", "llevar", "grandes", "ello", "dicen", "carro", "seguir", "responder", "rato", "probablemente", "pasada", "partido", "noticias", "meses", "mayor\u00eda", "irse", "atr\u00e1s", "peso", "ped\u00ed", "manzanas", "lago", "hiciera", "est\u00e1is", "escribi\u00f3", "domingos", "cine", "torta", "sal", "quedarme", "pieza", "par\u00eds", "haz", "diga", "confiar", "aunque", "abrigo", "traje", "suelo", "sigui\u00f3", "respecto", "pens\u00f3", "paciente", "olvid\u00f3", "llegu\u00e9", "habl\u00f3", "escritorio", "duele", "detr\u00e1s", "derecho", "dejes", "contento", "vosotros", "sala", "hermanos", "hablo", "francia", "corriendo", "cocinar", "clima", "causa", "cambiar", "amable", "afuera", "trat\u00f3", "sac\u00f3", "pareces", "habr\u00eda", "fotos", "felices", "diciendo", "desear\u00eda", "coraz\u00f3n", "viendo", "pueblo", "pudiera", "peligroso", "mensaje", "intent\u00f3", "haces", "desayuno", "cuchillo", "correr", "comenz\u00f3", "claro", "brazo", "york", "viajar", "varias", "quiera", "propio", "pod\u00e9s", "ocho", "mirando", "invierno", "fuimos", "cartas", "ambos", "alta", "vayas", "reglas", "poner", "piso", "novela", "est\u00e9s", "domingo", "comiendo", "ayud\u00f3", "asiento", "supongo", "semanas", "qued\u00e9", "negro", "llev\u00f3", "le\u00eddo", "ir\u00e9", "hicieron", "divertido", "dejado", "conoces", "comido", "caro", "caliente", "anciano", "amo", "taxi", "silla", "rojo", "resolver", "recordar", "monta\u00f1a", "jefe", "incluso", "empleo", "dientes", "dem\u00e1s", "cielo", "bailar", "aquella", "amiga", "verme", "tarta", "simplemente", "pescado", "ninguno", "morir", "mar", "idioma", "encontrado", "empieza", "comprado", "chicos", "triste", "trata", "tierra", "siguiente", "serio", "prisa", "paseo", "normalmente", "helado", "futuro", "favorita", "dios", "dile", "dijeron", "caballo", "borracho", "bolsa", "sale", "recuerda", "prometi\u00f3", "presidente", "precio", "peri\u00f3dico", "lleno", "ley", "iglesia", "estar\u00eda", "enfermedad", "empezar", "durmiendo", "decirme", "cont\u00f3", "az\u00facar", "ayudarme", "ad\u00f3nde", "acostumbrado", "toca", "suena", "sino", "quedarse", "necesitaba", "ama", "almorzar", "vuelve", "volver\u00e9", "siente", "sent\u00eda", "sentado", "puente", "propia", "pescar", "larga", "correcto", "campo", "bonita", "tuvimos", "tras", "ten\u00e9is", "pas\u00e9", "orgulloso", "noticia", "mejores", "llevo", "llegue", "experiencia", "estuviera", "escrito", "eras", "diferente", "correo", "contacto", "buenos", "abrir", "abierta", "tormenta", "tenga", "significa", "seas", "planes", "necesario", "mil", "mantener", "luego", "lloviendo", "har\u00e1", "hago", "haberte", "gustaba", "gana", "evitar", "cita", "ayude", "vuelto", "silencio", "quedar", "p\u00fablico", "olvid\u00e9", "nuevos", "matar", "llega", "limpiar", "golf", "escribe", "entiende", "enemigo", "cas\u00f3", "buenas", "bebe", "volver\u00e1", "verlo", "verdaderamente", "pocos", "marido", "luna", "llena", "informaci\u00f3n", "herido", "habr\u00e1", "gan\u00f3", "enfadado", "da\u00f1o", "carrera", "am\u00e9rica", "sopa", "sinti\u00f3", "sent\u00ed", "segura", "pobre", "pesar", "paz", "novio", "neg\u00f3", "matem\u00e1ticas", "llegado", "hacen", "hablas", "cre\u00eda", "corbata", "abajo", "totalmente", "tampoco", "sorprendi\u00f3", "sabemos", "p\u00e1jaro", "perfecto", "nueve", "negocios", "naci\u00f3", "mintiendo", "lentes", "humor", "hac\u00eda", "hablan", "famoso", "decirte", "contar", "com\u00ed", "cierra", "ve\u00eda", "sepa", "rey", "querr\u00eda", "preocupado", "pedir", "paso", "ojo", "menor", "junto", "ense\u00f1\u00f3", "dej\u00e9", "com\u00fan", "compras", "\u00c9ste", "vimos", "usa", "tengas", "sorprendido", "soportar", "repente", "queso", "puedas", "prueba", "primavera", "pared", "parado", "olvides", "hacerte", "europa", "esperanza", "encima", "decidido", "debajo", "cambio", "adelante", "abuela", "valor", "tratando", "son\u00f3", "sientes", "quer\u00edas", "quedarte", "pertenece", "pel\u00edculas", "parar", "normal", "inmediatamente", "igual", "escuchando", "escaleras", "discurso", "deseo", "dado", "vieja", "varios", "temo", "segundo", "r\u00e1pidamente", "otras", "oferta", "memoria", "llueve", "levant\u00f3", "despierto", "cuidar", "conoc\u00eda", "conocido", "azul", "arma", "alem\u00e1n", "tuyo", "tr\u00e1fico", "sorpresa", "result\u00f3", "parecen", "paciencia", "oro", "llamada", "j\u00f3venes", "haberlo", "guapa", "fuiste", "escucha", "enojado", "enamorado", "despacio", "depende", "deber\u00edan", "casarse", "botella", "baj\u00f3", "\u00e1rboles", "ver\u00e9", "veinte", "soluci\u00f3n", "sentimientos", "seguridad", "roto", "resto", "respondi\u00f3", "quiz\u00e1", "quise", "pod\u00e9is", "odia", "museo", "ladr\u00f3n", "estudio", "escuch\u00f3", "duda", "diario", "conoc\u00ed", "conocen", "computador", "color", "bot\u00f3n", "10", "vuestro", "t\u00eda", "tomado", "seg\u00fan", "robado", "resfriado", "proyecto", "preparado", "premio", "pocas", "pintura", "oy\u00f3", "olvidado", "llorando", "lee", "hables", "enferma", "dan", "culpable", "cualquiera", "cerrada", "canad\u00e1", "andar", "agradable", "aceptar", "viv\u00eda", "verdadero", "tonto", "tom\u00e9", "terrible", "tele", "suele", "quiso", "p\u00e1jaros", "popular", "ordenador", "mitad", "manejar", "intenci\u00f3n", "idiota", "gust\u00f3", "gafas", "espalda", "dedo", "cost\u00f3", "chino", "viviendo", "tema", "solas", "sangre", "principio", "preferir\u00eda", "platos", "nuestras", "nervioso", "modo", "llegar\u00e1", "italia", "interesado", "hermanas", "golpe\u00f3", "gobierno", "frecuencia", "fiebre", "diferencia", "club", "chicas", "cambiado", "bosque", "viento", "sois", "promesa", "probable", "pierna", "pelota", "pedirle", "opci\u00f3n", "nativo", "juega", "izquierda", "isla", "interesa", "honesto", "hicimos", "hab\u00e9is", "fruta", "facilidad", "explicaci\u00f3n", "excelente", "darte", "darme", "darle", "buscar", "arroz", "aburrido", "ten\u00edas", "sonri\u00f3", "sof\u00e1", "raro", "quit\u00f3", "prisi\u00f3n", "pone", "permiso", "oscuro", "necesitan", "ma\u00f1anas", "mapa", "hermoso", "hablado", "gusto", "grupo", "frase", "empleados", "e", "centro", "casas", "broma", "aprend\u00ed", "alemania", "\u00c9sta", "viernes", "verde", "tendr\u00e1s", "soldados", "rob\u00f3", "quiz\u00e1s", "profesora", "podr\u00e1", "peces", "partir", "negocio", "medicina", "japonesa", "idiomas", "ideas", "hagamos", "excepto", "encuentro", "dices", "deporte", "dedos", "debido", "c\u00e1ncer", "cuerpo", "cuerda", "corri\u00f3", "cerr\u00f3", "bromeando", "alegra", "vuestra", "vivi\u00f3", "vine", "trabaj\u00f3", "sonrisa", "segunda", "satisfecho", "recibi\u00f3", "profundamente", "preocupes", "precios", "pastel", "par\u00f3", "m\u00e1quina", "multitud", "mostr\u00f3", "merece", "medianoche", "madera", "luces", "ir\u00e1", "irte", "invitados", "intentar", "incendio", "espa\u00f1ol", "escuch\u00e9", "entrada", "encantan", "ech\u00f3", "digo", "descanso", "desayunar", "cruzar", "casada", "cambi\u00f3", "bol\u00edgrafo", "billetera", "apareci\u00f3", "alegro", "ventanas", "uso", "tuya", "trozo", "roja", "rica", "rara", "piernas", "perd\u00f3n", "pasaporte", "mentira", "mat\u00f3", "le\u00ed", "kioto", "inocente", "inmediato", "inglaterra", "hielo", "hazlo", "hacemos", "duerme", "dar\u00e9", "c\u00e1rcel", "crimen", "cerrar", "casualidad", "basura", "aprendiendo", "amaba", "agrada", "30", "\u00fatil", "vuelva", "tuviera", "tratar", "techo", "supiera", "sistema", "salvo", "robaron", "prestado", "pies", "pa\u00edses", "pasamos", "paga", "nac\u00ed", "mentiroso", "maleta", "l\u00e1piz", "lenguas", "japoneses", "hayas", "fresco", "explic\u00f3", "especial", "escribiendo", "doce", "das", "consigui\u00f3", "comportamiento", "comienzo", "coger", "caminando", "arreglar", "ante", "230", "yenes", "vienes", "trampa", "tendr\u00e1", "ten", "solos", "recibir", "propuesta", "pregunt\u00e9", "preguntaba", "pol\u00edtica", "piedra", "murieron", "muchacho", "mirar", "mente", "llamar\u00e9", "hab\u00edas", "extremadamente", "espacio", "envi\u00f3", "encuentra", "elegir", "doble", "cort\u00f3", "corto", "correcta", "compraste", "cometer", "cogi\u00f3", "cien", "capital", "cantante", "cansada", "canciones", "bes\u00f3", "beso", "anda", "ten\u00edan", "ten\u00edamos", "supermercado", "sue\u00f1os", "sucedi\u00f3", "subi\u00f3", "salido", "sabido", "quedar\u00e9", "pez", "peg\u00f3", "noches", "m\u00edos", "l\u00ednea", "llamas", "levant\u00e9", "iremos", "india", "huele", "haberme", "fr\u00eda", "flor", "escapar", "entero", "dispuesto", "discutir", "dir\u00e9", "dieta", "derecha", "deje", "decid\u00ed", "decidir", "chocolate", "chaqueta", "casados", "bonito", "bomba", "boda", "baja", "asesinato", "aquellos", "animal", "acab\u00f3", "web", "vuelo", "viejos", "vayamos", "terremoto", "re\u00edr", "quer\u00edan", "p\u00e1gina", "pag\u00f3", "osaka", "orden", "nosotras", "monte", "l\u00e1grimas", "llueva", "genial", "felicidad", "delante", "deben", "cumplir", "corta", "consciente", "computadora", "ciego", "casar", "bote", "vivido", "vecinos", "vac\u00eda", "tuvieron", "teor\u00eda", "suyo", "saberlo", "resultado", "quince", "quer\u00e9is", "quedamos", "prop\u00f3sito", "partes", "ocupados", "novelas", "malas", "llam\u00e9", "listos", "linda", "levanta", "lavar", "importar\u00eda", "hechos", "hablaba", "haberle", "f\u00e1cilmente", "f\u00e1brica", "fotograf\u00eda", "explicar", "estuviste", "ejercicio", "ducha", "distancia", "discusi\u00f3n", "cu\u00e1les", "convencer", "confianza", "cartera", "cargo", "bolsillo", "armas", "adentro", "acabado", "absolutamente", "trae", "tomo", "tomando", "televisor", "s\u00e1bado", "simple", "sab\u00e9s", "regalos", "recibido", "p\u00e9rdida", "posibilidad", "pintar", "pasar\u00e1", "pareci\u00f3", "necesidad", "miembros", "mantequilla", "ll\u00e1mame", "llegamos", "impidi\u00f3", "harto", "hablante", "guste", "ganado", "extra\u00f1a", "escrib\u00ed", "escondiendo", "dur\u00f3", "dudo", "distinguir", "disculpe", "control", "conductor", "cometido", "canta", "calma", "caballero", "bolso", "blanca", "alcohol", "admiti\u00f3", "absoluto", "abre", "viniste", "vender", "temperatura", "tarjeta", "sospechoso", "salt\u00f3", "romper", "respeto", "regres\u00f3", "quedado", "puse", "profesores", "preguntarle", "poblaci\u00f3n", "piensan", "parada", "papas", "naranjas", "mu\u00f1eca", "muebles", "matrimonio", "maestro", "jugador", "ingenuo", "horrible", "hable", "estudia", "estadounidense", "espa\u00f1a", "esfuerzo", "equivocada", "entera", "enorme", "encontraste", "emergencia", "durmi\u00f3", "dulce", "dorm\u00ed", "destino", "dejar\u00e9", "cuello", "cuadro", "convenci\u00f3", "contestar", "conoci\u00f3", "conocemos", "cami\u00f3n", "bella", "bebi\u00f3", "arte", "apuesto", "andando", "vistazo", "vemos", "suya", "sonar", "quedan", "prestar", "preguntar", "poema", "podr\u00edamos", "podido", "pistola", "peque\u00f1os", "pareja", "oscuridad", "nuevas", "metro", "mediod\u00eda", "llamado", "levantarse", "invit\u00f3", "informe", "importar", "huevo", "hogar", "hacerme", "hab\u00edan", "habl\u00e9", "galletas", "fuerza", "famosa", "est\u00f3mago", "esposo", "esper\u00e9", "escuchado", "escalera", "encontramos", "dispar\u00f3", "detalles", "dejara", "cuidadoso", "cuesti\u00f3n", "correos", "comenzar", "cabo", "cabello", "barato", "ayudarnos", "ayudarle", "autos", "atrapado", "asistir", "art\u00edculo", "\u00faltimamente", "visit\u00e9", "violencia", "verduras", "vecino", "t\u00edmido", "trece", "trajo", "traer", "tanta", "sonido", "ser\u00e9", "sacar", "sab\u00edas", "relaci\u00f3n", "recuerdas", "qu\u00e9date", "pollo", "plato", "perfectamente", "pelea", "pasatiempo", "orgullosa", "once", "ofreci\u00f3", "ocultar", "m\u00fasico", "motivo", "llovi\u00f3", "jackson", "improbable", "ibas", "hagan", "gratis", "gordo", "fuma", "fondo", "esquina", "esper\u00f3", "espere", "drogas", "descubri\u00f3", "costumbre", "consigo", "conocer", "conf\u00edo", "conduce", "castillo", "averiguar", "avergonzado", "ajedrez", "agarr\u00f3", "trato", "trago", "tendr\u00e9", "teatro", "soldado", "sencillamente", "riesgo", "revista", "retraso", "prohibido", "picnic", "permite", "nuevamente", "naranja", "muchacha", "men\u00fa", "mayores", "llegaron", "limpia", "intenta", "hecha", "habido", "general", "fingi\u00f3", "estrellas", "esperamos", "ense\u00f1ar", "educaci\u00f3n", "doy", "dir\u00eda", "diferentes", "deb\u00eda", "cubierta", "contrato", "conferencia", "completo", "comes", "cola", "cercano", "cantando", "brasil", "bebiendo", "bebida", "arriba", "apagar", "anillo", "alguno", "alcalde", "agradecido", "afortunado", "3", "\u00e9ste", "zool\u00f3gico", "volar", "viva", "vinieron", "vienen", "verle", "venta", "vendr\u00eda", "supone", "seguros", "sed", "roma", "respuestas", "recib\u00ed", "rechaz\u00f3", "real", "promesas", "principal", "preocupa", "preg\u00fantale", "pon", "poca", "permitir", "motor", "monta\u00f1as", "molesta", "millas", "mentir", "mantuvo", "luce", "llor\u00f3", "levantar", "lentamente", "huy\u00f3", "hubiese", "hombro", "hojas", "extranjeros", "existe", "est\u00fapida", "estar\u00e1s", "esquiar", "energ\u00eda", "encendi\u00f3", "empezado", "elecci\u00f3n", "dormitorio", "detuvo", "deseando", "deb\u00ed", "deber", "dale", "convencido", "consejos", "cometi\u00f3", "comen", "cincuenta", "caballos", "banda", "ayudara", "amistad", "alarma", "5", "vives", "viniera", "verla", "venden", "turno", "trav\u00e9s", "trabaj\u00e9", "tome", "tocando", "tiempos", "termina", "suicid\u00f3", "saliendo", "salida", "sab\u00edan", "regresar", "qui\u00e9nes", "querido", "preparando", "preferido", "ponga", "pizza", "pidiendo", "personal", "ocurrir", "obra", "nariz", "montar", "mismos", "mirada", "meti\u00f3", "llamo", "llame", "lindo", "libertad", "jugo", "importantes", "hablemos", "grave", "funeral", "fortuna", "fantasmas", "estuvieron", "espejo", "escucho", "equipaje", "ense\u00f1a", "dulces", "dieron", "departamento", "demasiada", "cu\u00e1nta", "corre", "comienza", "chicago", "capit\u00e1n", "billete", "ay\u00fadame", "autom\u00f3vil", "ascensor", "anciana", "agotado", "acerc\u00f3", "\u00e1rea", "volviendo", "vivimos", "visitado", "viol\u00edn", "verdadera", "urgente", "tv", "tranquilo", "traducir", "texto", "sueldo", "sepas", "sal\u00ed", "resultados", "requiere", "remedio", "pudimos", "programa", "profundo", "productos", "probar", "plantas", "piel", "pensado", "pelear", "pedido", "pa\u00f1uelo", "paquete", "pagado", "odian", "ocultando", "necesitar", "llover\u00e1", "lleve", "llevas", "llen\u00f3", "llamaste", "ley\u00f3", "levantarme", "largas", "kil\u00f3metros", "ir\u00eda", "irnos", "intento", "intentado", "impuestos", "impresi\u00f3n", "iguales", "historias", "hablamos", "granja", "formas", "estuvimos", "esperado", "enseguida", "enemigos", "empresa", "echo", "desafortunadamente", "deportes", "debi\u00f3", "cre\u00ed", "convirti\u00f3", "com\u00fanmente", "coches", "cierta", "ciencia", "calcetines", "bienvenido", "belleza", "asustado", "aprendido", "acuerdas", "acept\u00f3", "votar", "verg\u00fcenza", "valiente", "vac\u00edo", "usando", "trataba", "tomar\u00e1", "tendremos", "tama\u00f1o", "talento", "s\u00e1ndwich", "supuesto", "suelen", "sentir", "sencillo", "salv\u00f3", "robo", "responsable", "recientemente", "quejas", "prometo", "presentes", "ponerse", "polvo", "podamos", "pesca", "pantalones", "o\u00edrte", "oto\u00f1o", "nubes", "mover", "moda", "mant\u00e9n", "loca", "llevan", "juegos", "invitado", "inter\u00e9s", "imagin\u00e9", "imagen", "h\u00e1bito", "hubieras", "har\u00edas", "guapo", "fuji", "estrella", "escritor", "esconder", "entiendes", "enfermera", "encontraron", "empezando", "d\u00e9", "disculpas", "despertar", "descubrir", "descansar", "definitivamente", "dando", "curso", "crey\u00f3", "cortar", "conversaci\u00f3n", "contado", "comprender", "compa\u00f1eros", "comimos", "colina", "colg\u00f3", "cocinando", "claramente", "chiste", "cd", "casarte", "cansados", "boleto", "bebo", "bajar", "ayud\u00e9", "asumo", "arena", "aproximadamente", "aprecio", "apoyo", "apag\u00f3", "amigas", "alcanzar", "adora", "adi\u00f3s", "abierto", "abandon\u00f3", "abandonar", "20", "100", "\u00faltimos", "\u00e9stos", "\u00c9se", "vuelvas", "vosotras", "volv\u00ed", "volando", "vete", "tr\u00e1eme", "trenes", "tratado", "trabajaba", "toques", "toalla", "sur", "sugiri\u00f3", "sonre\u00edr", "se\u00f1or", "sentarme", "san", "rieron", "rat\u00f3n", "querer", "quedes", "quedaron", "proteger", "postre", "poniendo", "planeo", "planeando", "planea", "perdiendo", "pasajeros", "objetivo", "nadando", "mir\u00e9", "millones", "miel", "llegues", "llegaste", "letra", "in\u00fatil", "intent\u00e9", "intentarlo", "instituto", "harvard", "hacerse", "haberse", "gustas", "grosero", "gracioso", "gerente", "estall\u00f3", "escena", "enfadada", "empezaron", "elecciones", "ejemplo", "d\u00e9bil", "dudas", "diste", "dec\u00eda", "condiciones", "compra", "cintur\u00f3n", "caus\u00f3", "carretera", "cant\u00f3", "bromas", "breve", "azules", "ayudado", "aspecto", "apoy\u00f3", "ambas", "adem\u00e1s", "accidentes", "\u00edbamos", "visit\u00f3", "visita", "vieron", "vernos", "vengo", "vende", "velocidad", "veamos", "usado", "trabajadores", "toc\u00f3", "termin\u00e9", "tareas", "supe", "servicio", "salvar", "saliera", "rosa", "robar", "rid\u00edculo", "reparar", "razonable", "quedaba", "preocupada", "prendi\u00f3", "pint\u00f3", "pesado", "personalmente", "pasara", "pasan", "orden\u00f3", "oc\u00e9ano", "octubre", "nombres", "ni\u00f1as", "nevando", "naturaleza", "m\u00edas", "mundial", "molesto", "minti\u00f3", "mando", "llegar\u00eda", "limpio", "licencia", "juez", "h\u00e9roe", "haremos", "grit\u00f3", "genio", "garganta", "formulario", "fijamente", "falda", "estupendo", "estadounidenses", "esperemos", "esperar\u00e9", "escenario", "escalar", "entendido", "enojada", "enfadar", "emocionante", "embargo", "deuda", "detesto", "despert\u00f3", "despert\u00e9", "desnudo", "deme", "delicioso", "curiosidad", "cual", "cr\u00e9dito", "cruel", "copia", "consegu\u00ed", "conocimos", "compromiso", "complicado", "compartir", "comiste", "colectivo", "ciudadano", "cima", "canadienses", "caer", "atentamente", "asuntos", "alumnos", "altura", "almorzando", "acusado", "\u00f3rdenes", "\u00a1me", "villa", "ven\u00eda", "vengas", "vendr\u00e9", "vago", "vacas", "usualmente", "trat\u00e9", "trabajado", "tir\u00f3", "teme", "tejado", "tantos", "su\u00e9ter", "supo", "solicitud", "si\u00e9ntate", "siga", "seriamente", "sentarse", "sentados", "seguida", "rock", "rehus\u00f3", "regal\u00f3", "recogi\u00f3", "querr\u00edas", "quejando", "quede", "quedara", "p\u00e1ginas", "propios", "prepar\u00f3", "preparar", "ponte", "poemas", "plata", "permitido", "pasaron", "obtuvo", "norte", "normas", "nevar", "muertos", "muero", "mostrarte", "mochila", "mill\u00f3n", "meta", "mercado", "medida", "marcha", "maravilloso", "mand\u00f3", "levanto", "levantado", "lento", "juzgar", "junio", "jugamos", "invitar", "inteligentes", "impaciente", "ilegal", "ignor\u00f3", "iban", "honor", "harina", "hambriento", "gorda", "generalmente", "gas", "fracaso", "fotograf\u00edas", "extra", "experto", "existen", "estudias", "estar\u00edas", "escriba", "entreg\u00f3", "entra", "ej\u00e9rcito", "econom\u00eda", "echar", "disponible", "disculpa", "despedido", "desierto", "desapareci\u00f3", "dentista", "dejo", "dedic\u00f3", "decepcionado", "cu\u00e9ntame", "cuyo", "culpar", "creen", "creas", "confundido", "conduciendo", "cient\u00edfico", "cerdo", "celoso", "capaces", "caminaba", "cambia", "caj\u00f3n", "baloncesto", "baile", "ayudar\u00eda", "ausente", "ausencia", "aumento", "atrasado", "artista", "aquello", "aprob\u00f3", "aprendiste", "apartamento", "apariencia", "al\u00e9rgico", "actuar", "actriz", "actor", "abr\u00ed", "abra", "\u00e9stas", "\u00c9sa", "vuelvo", "venid", "valla", "uvas", "turistas", "tr\u00e1nsito", "tendr\u00eda", "sueles", "sordo", "sonriendo", "soltero", "sigues", "segu\u00eda", "seguido", "sano", "saltar", "salieron", "salario", "ruso", "rota", "rostro", "ricos", "resulta", "respirar", "quedando", "puntual", "puesta", "pruebas", "primo", "pretend\u00eda", "presi\u00f3n", "present\u00f3", "prefiere", "preferida", "pongo", "ponerme", "ponerle", "podr\u00e1s", "pido", "perdimos", "perdieron", "peleando", "olvidar\u00e9", "obedecer", "notas", "negra", "miraron", "metido", "mentido", "mejilla", "materna", "maravillosa", "lugares", "luc\u00eda", "llevar\u00e9", "llegar\u00e1s", "le\u00f3n", "juicio", "juegas", "invitaci\u00f3n", "invent\u00f3", "insisti\u00f3", "inclin\u00f3", "imaginar", "imaginaci\u00f3n", "humo", "haw\u00e1i", "guardar", "funcionar", "fuertes", "fueras", "fila", "familias", "extranjera", "est\u00e9n", "empleado", "efectivo", "dura", "despierta", "dejar\u00eda", "debiste", "deber\u00edais", "daba", "cultura", "cuidadosamente", "cuento", "cre\u00e9s", "crec\u00ed", "conversar", "construir", "computadores", "coma", "coge", "cochera", "ciudades", "ciento", "charla", "cerrados", "cercana", "cantidad", "caluroso", "brazos", "bordo", "bello", "bebido", "batalla", "bar", "autor", "arrogante", "antiguo", "ando", "amas", "amabilidad", "alimentar", "alfombra", "agujero", "adoro", "acus\u00f3", "acceso", "6", "50", "\u00e9se", "zoo", "veas", "vea", "u\u00f1as", "universo", "trabajan", "toco", "tesoro", "tantas", "supon\u00eda", "suceder", "subir", "sonando", "sombra", "significado", "siesta", "salgamos", "salga", "rusia", "rosas", "rojas", "riendo", "reuniones", "reserva", "regreso", "qu\u00edmica", "quienes", "pusieron", "producto", "preocuparse", "prefieres", "posici\u00f3n", "posee", "pol\u00edtico", "podr\u00e9", "planeta", "placer", "pierde", "pidieron", "petr\u00f3leo", "perfecta", "patio", "pasear", "pasas", "pasaba", "parti\u00f3", "participar", "parecer", "pagar\u00e9", "ocurrido", "obviamente", "necesite", "m\u00f3vil", "m\u00e9xico", "muriendo", "muchachos", "miles", "melod\u00eda", "matado", "martes", "marca", "mantente", "l\u00e1stima", "loter\u00eda", "llamarme", "leo", "lavadora", "labios", "jaula", "izquierdo", "investigaci\u00f3n", "internet", "inocencia", "infancia", "incapaz", "importancia", "humanos", "horario", "hokkaido", "hoja", "herramientas", "herir", "har\u00e1s", "habilidad", "guantes", "gira", "gasolina", "f\u00edsica", "francesa", "fines", "fe", "extranjeras", "experimento", "espect\u00e1culo", "escap\u00f3", "entr\u00e9", "enfad\u00f3", "empezamos", "empec\u00e9", "electr\u00f3nico", "documento", "dijera", "descubierto", "des", "derechos", "cuida", "costar\u00e1", "coser", "corr\u00ed", "convertirse", "contratar", "contrario", "continuar", "construy\u00f3", "conf\u00eda", "comprendo", "comprarlo", "comentario", "comas", "cigarro", "cerrado", "celular", "cedi\u00f3", "cazar", "calvo", "cabra", "brillante", "botas", "balde", "bala", "atrap\u00f3", "ataque", "asientos", "asesino", "asesinado", "arroj\u00f3", "arrepiento", "aparte", "amar", "altos", "alma", "alcanz\u00f3", "adelantado", "aceite", "acabas", "vueltas", "vestida", "trabajos", "tomas", "testigo", "s\u00e1bados", "sugiero", "sinceramente", "sent\u00e9", "sentada", "salud\u00f3", "salgo", "sabor", "rumor", "responsabilidad", "resolvi\u00f3", "repugnante", "recoger", "quieto", "quem\u00f3", "quej\u00f3", "pr\u00edncipe", "propias", "privado", "primos", "pod\u00edamos", "pobres", "pizarra", "pinta", "perdone", "perder\u00e1s", "parecido", "o\u00edste", "ox\u00edgeno", "oso", "opciones", "ocurra", "ochenta", "obligado", "nota", "nivel", "mu\u00e9strame", "mostrar\u00e9", "mordi\u00f3", "mir\u00e1", "mire", "mejorar", "medicamento", "march\u00f3", "mantiene", "malos", "llevarme", "lim\u00edtate", "ligero", "librer\u00eda", "ipad", "incre\u00edble", "humano", "honestidad", "hola", "hierro", "herida", "hacerle", "habitual", "gustado", "guardia", "golpe", "gemelos", "ganando", "fuese", "fuente", "fresca", "frecuentemente", "fecha", "explosi\u00f3n", "explicarlo", "exhausto", "estudiado", "estanque", "escondi\u00f3", "escondido", "enviar", "entradas", "entendi\u00f3", "ens\u00e9\u00f1ame", "ensalada", "encuentras", "enciende", "enamorada", "embarazada", "electricidad", "educado", "echado", "d\u00edgame", "d\u00e9jalo", "discutiendo", "dir\u00e1", "directo", "dimos", "dificultad", "dieciocho", "decidieron", "dar\u00e1", "cubierto", "cuarenta", "cosecha", "cortina", "copa", "contarte", "construido", "considerado", "condujo", "condici\u00f3n", "comprarle", "compa\u00f1ero", "comparto", "comit\u00e9", "comentarios", "chistes", "cambi\u00e9", "calles", "callado", "bandera", "aut\u00e9ntico", "aula", "atac\u00f3", "asum\u00ed", "apunt\u00f3", "aprendi\u00f3", "aprende", "apetito", "apellido", "alternativa", "alimentos", "aliento", "agradezco", "advirti\u00f3", "admitir", "adecuado", "actitud", "acostumbrarse", "acostar", "500", "\u00a1vete", "zona", "vol\u00f3", "voluntario", "viera", "vidas", "viaj\u00f3", "vecindario", "vasos", "trigo", "tradujo", "trabajamos", "tos", "torre", "tomamos", "tipos", "tinta", "termine", "terminaste", "teniendo", "tengamos", "tazas", "tarda", "sushi", "subiendo", "suave", "sol\u00edamos", "sociedad", "sellos", "segu\u00ed", "sec\u00f3", "sean", "seamos", "saqu\u00e9", "sal\u00f3n", "saludable", "saca", "sab\u00edamos", "rog\u00f3", "respetar", "regla", "refrigerador", "reci\u00e9n", "razones", "queja", "quedarnos", "punta", "puertas", "pudieron", "promedio", "presta", "pongas", "poeta", "podr\u00edan", "pluma", "piscina", "pimienta", "piloto", "piense", "picante", "pesada", "pago", "olvidar", "olor", "oigo", "obsequio", "m\u00e9todo", "muerta", "much\u00edsimo", "mostrarme", "monedas", "miembro", "metros", "mentiras", "mencion\u00f3", "martillo", "mareado", "maneja", "malentendido", "maestra", "l\u00edder", "locos", "llevamos", "llegas", "llegar\u00e9", "llamando", "llamaba", "linterna", "leerlo", "lea", "lav\u00f3", "lastimar", "juegan", "juan", "involucrado", "int\u00e9rprete", "interesada", "instrucciones", "incidente", "hermosas", "habitaciones", "gritar", "gripe", "grados", "gasta", "firme", "familiar", "falso", "extra\u00f1os", "extra\u00f1ar", "exitoso", "estudi\u00f3", "estudi\u00e9", "entraron", "encontrarte", "encantar\u00eda", "enamor\u00f3", "embajada", "echa", "duermo", "documentos", "divorcio", "disfruta", "desastre", "deprimido", "dej\u00e1", "dejaste", "dejas", "datos", "culpo", "creci\u00f3", "corte", "coraje", "cont\u00e9", "continuaci\u00f3n", "contest\u00f3", "contener", "conseguiste", "concurso", "compre", "comidas", "comerme", "comercial", "cog\u00ed", "cigarrillos", "cient\u00edficos", "cero", "ca\u00eddo", "casarme", "campa\u00f1a", "camina", "cambiar\u00e1", "busqu\u00e9", "borde", "bonitas", "besar", "barrio", "bailando", "autoridad", "armario", "aprobar", "apret\u00f3", "anterior", "anteojos", "americano", "amarillo", "almohada", "afortunadamente", "acuerda", "acordar", "acepto", "acci\u00f3n", "7", "\u00e1ngel", "\u00c9stos", "visa", "vinieras", "veneno", "vendi\u00f3", "vencido", "velas", "vayan", "vano", "vais", "u", "t\u00f3mate", "triunfar", "tranquila", "tomar\u00e9", "tentaci\u00f3n", "tenedor", "temporada", "talla", "suma", "sujeto", "suceda", "sorprender\u00eda", "solucionar", "sirvi\u00f3", "sirve", "siguiendo", "sigo", "sienten", "ser\u00e1s", "serpiente", "sentar", "segundos", "secundaria", "r\u00ede", "rodilla", "rio", "rev\u00e9s", "revistas", "reuni\u00f3", "reporte", "renunci\u00f3", "renunciar", "religi\u00f3n", "regrese", "recibiste", "quema", "p\u00e9simo", "p\u00e1nico", "puestos", "profesional", "princesa", "presente", "preocupados", "preciosa", "pide", "peri\u00f3dicos", "periodista", "pedirte", "pedazo", "pasaste", "pasarme", "palacio", "oscura", "olvida", "oficial", "obvio", "norma", "niebla", "m\u00ednimo", "muro", "moneda", "misi\u00f3n", "mires", "miraba", "miente", "meter", "metas", "maletas", "magia", "l\u00e1vate", "l\u00e1mpara", "local", "llevar\u00e1", "llevarse", "llenos", "lincoln", "letras", "lenguaje", "lados", "jugadores", "jugaba", "italiano", "injusto", "ignorar", "hijas", "helic\u00f3ptero", "hab\u00edamos", "haberla", "gatillo", "gane", "gallina", "furioso", "funcionar\u00e1", "feo", "est\u00fapidas", "estatua", "estanter\u00eda", "esfuerzos", "escuchaste", "escolar", "entend\u00ed", "ense\u00f1ar\u00e9", "ense\u00f1arme", "enga\u00f1\u00f3", "encuentre", "encontrar\u00e1s", "enamorados", "eligi\u00f3", "elegido", "echar\u00e9", "ebrio", "due\u00f1o", "dificultades", "devolver", "despertador", "despedir", "despedida", "desea", "describi\u00f3", "demanda", "dejaron", "dejarlo", "declar\u00f3", "decirlo", "decidiste", "dama", "c\u00f3modo", "c\u00f3moda", "c\u00e9sped", "cura", "cuentas", "cuantos", "cuaderno", "continu\u00f3", "construcci\u00f3n", "confuso", "conducta", "com\u00eda", "compraron", "comieron", "cometa", "colores", "charlar", "castigo", "carga", "caras", "capacidad", "cancelar", "campana", "camin\u00f3", "busc\u00f3", "bienvenida", "biblia", "ayudando", "atraves\u00f3", "astuto", "arrestado", "aparentemente", "ambulancia", "amarilla", "adulto", "actualmente", "acostumbrada", "acciones", "acabar", "abril", "\u00c1frica", "v\u00eddeo", "vuestros", "voluntad", "vengan", "trates", "traicion\u00f3", "trabajas", "toque", "tomaron", "tigres", "tif\u00f3n", "terminamos", "tela", "tales", "suiza", "suicidarse", "sugerencia", "sufre", "sudando", "sucio", "sospechaba", "sorprendidos", "sorprende", "soporto", "solar", "sobrevivir", "sillas", "sientas", "se\u00f1al", "sesenta", "semejante", "secretos", "saludos", "salimos", "salgas", "saldr\u00e1", "r\u00e1pida", "rojos", "robando", "retras\u00f3", "responde", "reputaci\u00f3n", "repentinamente", "reino", "reducir", "recurrir", "reconoci\u00f3", "quejarse", "pudieras", "progreso", "principiante", "preocuparte", "preguntando", "practicando", "posponer", "port\u00e1til", "ponerte", "pol\u00edticos", "polic\u00edas", "planta", "planeado", "pierdas", "pesadilla", "permiti\u00f3", "permanecer", "pavo", "patinar", "partida", "papeles", "pagu\u00e9", "oraci\u00f3n", "opinas", "olvide", "oeste", "ocasi\u00f3n", "obtuve", "obtener", "observando", "nieva", "necesites", "naturales", "nado", "naci\u00f3n", "m\u00e9dicos", "mutuamente", "musical", "muestra", "mud\u00f3", "motocicleta", "molestando", "modelo", "misterio", "merec\u00eda", "medalla", "mataron", "logr\u00e9", "logro", "lobos", "lloraba", "llego", "llaman", "limpiando", "leyes", "lectura", "lava", "lanz\u00f3", "ladrones", "juntas", "juguetes", "juguete", "juguemos", "jab\u00f3n", "invit\u00e9", "independiente", "incorrecto", "impresionante", "impresionado", "hundi\u00f3", "hirviendo", "heladera", "hablaste", "hablar\u00e9", "gustar", "gustaban", "guard\u00f3", "gentil", "gastos", "funcion\u00f3", "frigor\u00edfico", "fluidamente", "firmar", "fiestas", "fiar", "famosos", "falleci\u00f3", "excusa", "evidencia", "estaremos", "estaciones", "estacionar", "escuchas", "enojar", "enero", "encontrar\u00e9", "encender", "empiezan", "ego\u00edsta", "efecto", "dominar", "disculp\u00f3", "director", "detener", "detalle", "desierta", "desgracia", "deseos", "deseaba", "desayunado", "deliciosa", "delegados", "dejen", "dejarte", "dec\u00edrselo", "decile", "date", "darse", "c\u00e1lido", "cumple", "cuero", "cruz\u00f3", "cruzando", "creemos", "corriente", "controlar", "contrat\u00f3", "contin\u00faa", "contar\u00e9", "consecuencias", "conocimiento", "conocerte", "conjunto", "confes\u00f3", "conejos", "comprarse", "comemos", "coincidencia", "cobarde", "cl\u00e1sica", "cliente", "cigarrillo", "cierre", "casamos", "canilla", "calidad", "cabe", "botellas", "beb\u00ed", "bater\u00eda", "barba", "ayudar\u00e9", "aun", "aumentando", "aseg\u00farate", "apuntes", "apaga", "ansioso", "americanos", "amanecer", "alz\u00f3", "alquiler", "alquilar", "alegr\u00eda", "alegre", "aguja", "agradeci\u00f3", "admiro", "adivina", "acabamos", "aburrida", "absurdo", "abogados", "abandonado", "8", "\u00e9sa", "\u00a1por", "\u00a1eso", "\u00a1eres", "zorro", "votaron", "volviera", "volver\u00eda", "volvamos", "volumen", "visitarme", "veros", "vendr\u00e1s", "veloz", "vegetales", "utiliza", "us\u00f3", "tuyos", "trozos", "trampas", "traducci\u00f3n", "tinto", "tiende", "tengan", "tardar\u00e1", "tabaco", "sufri\u00f3", "suficientes", "subido", "so\u00f1\u00f3", "so\u00f1ar", "so\u00f1ando", "soltera", "solamente", "seria", "sentarnos", "sentamos", "sensible", "seguramente", "seda", "secretaria", "seca", "salvajes", "sab\u00e9is", "rom\u00e1ntico", "rompecabezas", "ri\u00f3", "revel\u00f3", "resuelto", "reservar", "reina", "recuerdos", "record\u00f3", "reconoc\u00ed", "recomend\u00f3", "recibimos", "rayo", "raqueta", "rana", "qu\u00edtate", "quedar\u00e1", "p\u00eddele", "p\u00e1same", "p\u00e1lido", "pusiste", "pusimos", "pudiste", "prob\u00f3", "probarlo", "previsto", "pretende", "presupuesto", "prest\u00f3", "preparada", "preocuparme", "preguntarte", "preferir\u00edas", "postura", "porqu\u00e9", "poquito", "populares", "pol\u00edticas", "pm", "pl\u00e1tanos", "perdona", "peque\u00f1as", "pens\u00e1s", "paredes", "papa", "paliza", "o\u00edmos", "oyes", "orejas", "oh", "odiaba", "ocurre", "nev\u00f3", "nerviosa", "negros", "necesit\u00e1s", "natural", "muere", "mostrar", "monos", "moderna", "millonario", "mejorado", "marzo", "l\u00e1pices", "logr\u00f3", "locura", "llegara", "llegada", "lecci\u00f3n", "lata", "justicia", "jug\u00f3", "jugar\u00e1", "jersey", "jazz", "inundaci\u00f3n", "instante", "insectos", "ingresos", "informado", "inc\u00f3modo", "incorrecta", "impacto", "huelga", "hiri\u00f3", "heridas", "hayan", "harta", "hablarle", "hablaremos", "hablara", "grifo", "granjero", "gimnasio", "gemelo", "gastado", "gan\u00e9", "fumo", "fumando", "fantasma", "falsa", "facebook", "ex\u00e1menes", "estufa", "estilo", "estate", "estar\u00e1n", "esper\u00e1bamos", "esperes", "esperara", "escaso", "equivocas", "enterrado", "entendiste", "entendieron", "enga\u00f1ar", "encontrarme", "encontraba", "encantado", "empeorando", "empecemos", "el\u00e9ctrica", "elige", "elefantes", "econ\u00f3mico", "echarle", "durar\u00e1", "divirti\u00f3", "disparar", "disfrutar", "dirigi\u00f3", "diera", "diecisiete", "despertado", "desocupado", "desaparecido", "demasiados", "delgado", "dejar\u00e1", "defectos", "c\u00edrculo", "cu\u00e1n", "cumpli\u00f3", "cuid\u00f3", "cueva", "cuentes", "cuchara", "criado", "crema", "costa", "convencerlo", "contrase\u00f1a", "considero", "considerar", "conf\u00edes", "condujera", "conciencia", "comenzando", "comamos", "cogieron", "cogido", "cocinero", "clara", "ciervo", "ceremonia", "casco", "caridad", "cargar", "cambiando", "cajas", "cae", "busca", "bomberos", "bol\u00edgrafos", "bolsillos", "besando", "bast\u00f3n", "ballenas", "ayudes", "ayudar\u00e1", "aviso", "asisti\u00f3", "asistente", "aseguro", "arruin\u00f3", "arreglarlo", "ara\u00f1as", "aprobado", "apres\u00farate", "aparcar", "antiguos", "and\u00e1", "ancianos", "amargo", "al\u00e9rgica", "ahorrar", "adultos", "adorable", "adolescentes", "actu\u00f3", "actuando", "actual", "300", "\u00e9sta", "\u00e1rabe", "\u00e1lbum", "\u00a1eh", "zanahorias", "yokohama", "yendo", "washington", "viv\u00ed", "vitaminas", "viejas", "vidrio", "video", "verlos", "veremos", "verdes", "ventaja", "vendr\u00edas", "vac\u00edas", "utilizar", "usan", "unido", "tuviste", "tuvieras", "tristes", "tratar\u00e9", "traiga", "top\u00e9", "tonter\u00eda", "tocado", "timbre", "tijeras", "tiendas", "test", "terminemos", "tercera", "temor", "temer", "telef\u00f3nica", "tecnolog\u00eda", "s\u00e1ndwiches", "suicidio", "sudor", "sucede", "sub\u00ed", "sospecha", "sobrevivi\u00f3", "sobras", "sincero", "sienta", "servicios", "sentimos", "sentaron", "sensaci\u00f3n", "sediento", "sales", "sabr\u00e1", "sabio", "rumores", "rompe", "rollo", "rodillas", "riqueza", "rifle", "relajarme", "recomendar", "quienquiera", "quejarte", "quedar\u00e1s", "pusiera", "puerto", "puedan", "propiedad", "promet\u00ed", "prometido", "produce", "producci\u00f3n", "probado", "prisionero", "presentarte", "presencia", "preguntar\u00e9", "precioso", "ponlo", "ponerlo", "pollera", "podremos", "poderoso", "pl\u00e1stico", "planeas", "pintor", "pill\u00f3", "pijama", "pienses", "piedras", "pides", "pida", "pianista", "petici\u00f3n", "pesa", "perdonar", "perdonado", "perdiste", "pensarlo", "pedimos", "pasto", "pasaje", "par\u00e9", "parezca", "parec\u00edan", "pare", "parcial", "pagar\u00e1", "pacientes", "o\u00edrlo", "orgullosos", "operaci\u00f3n", "observ\u00f3", "objetivos", "n\u00fameros", "nublado", "noventa", "not\u00f3", "nara", "m\u00e1ximo", "muevas", "movi\u00f3", "mono", "molestar", "modales", "mi\u00e9rcoles", "milagro", "mereces", "mentirosa", "memorizar", "medias", "mata", "mand\u00e9", "lujo", "lobo", "ll\u00e9vate", "llora", "llev\u00e9", "llevado", "llegando", "llames", "llamara", "llamadas", "literatura", "limpi\u00f3", "limpias", "libres", "le\u00eda", "lat\u00edn", "lastim\u00f3", "lastimarte", "largos", "jurado", "julio", "jugu\u00e9", "joyas", "invitaron", "investigando", "interior", "interesantes", "intentar\u00e9", "inconsciente", "im\u00e1genes", "ilusi\u00f3n", "ignorancia", "humana", "horno", "hilo", "hambrientos", "hag\u00e1moslo", "hac\u00edan", "habilidades", "gu\u00eda", "guarda", "gravemente", "gatito", "gast\u00f3", "garaje", "gallinas", "frutas", "francisco", "fot\u00f3grafo", "fluidez", "filete", "fascinante", "expresi\u00f3n", "expresar", "explicar\u00e9", "exigi\u00f3", "evento", "esqu\u00ed", "esperas", "esperanto", "escuches", "escrita", "escocia", "entendemos", "ense\u00f1arte", "enga\u00f1ado", "encuentres", "encendida", "emocionado", "elefante", "edificios", "d\u00f3lar", "d\u00e9janos", "divirtiendo", "disculparme", "dinos", "digan", "dif\u00edciles", "dibujo", "diamante", "detenido", "despedirme", "desmay\u00f3", "descuento", "desafortunado", "dejando", "decente", "da\u00f1os", "cumplido", "culpando", "cuantas", "crudo", "crisis", "cre\u00f3", "crecer", "coreano", "convencerle", "contenta", "contarle", "conseguido", "conociste", "compone", "comete", "comencemos", "collar", "clientes", "civil", "ciudadanos", "chimenea", "cheques", "cheque", "charlando", "carnet", "carb\u00f3n", "camisas", "cambie", "camarero", "bonitos", "bola", "bici", "besara", "bebes", "beben", "banca", "ballena", "bajando", "ayudaros", "ayudamos", "aves", "automovil\u00edstico", "audiencia", "atrapar", "atractivo", "atractiva", "aterriz\u00f3", "asust\u00f3", "asinti\u00f3", "asegur\u00f3", "asegurarme", "archivo", "aqu\u00e9l", "aplaudi\u00f3", "apetece", "antiguas", "amarillas", "aman", "altas", "almorzamos", "alas", "ahorros", "adicto", "acostarme", "acento", "abras", "1000", "\u00f3pera", "\u00e9poca", "\u00a1te", "\u00a1pero", "\u00a1d\u00e9jame", "zumo", "v\u00edctima", "volviste", "voleibol", "visitarte", "viniendo", "videojuegos", "victoria", "viajes", "viaja", "veterinario", "veranos", "vendr\u00e1n", "vela", "veh\u00edculo", "vaca", "universal", "uniforme", "t\u00fanel", "trucos", "truco", "travieso", "tratamiento", "trasero", "traer\u00e9", "trabajador", "toneladas", "tomemos", "tomate", "tomaste", "tomarte", "toman", "tocas", "tirado", "tigre", "terror", "terminar\u00e1", "terminaron", "tercer", "temas", "talentoso", "suyos", "supiste", "supieras", "superar", "suministros", "suelto", "sucediendo", "sucedido", "sube", "sonrieron", "sol\u00edan", "solt\u00f3", "soborno", "sintiendo", "siguieron", "sigamos", "se\u00f1ora", "se\u00f1ales", "servir\u00e1", "servir", "serpientes", "seremos", "separado", "sentarte", "semestre", "sal\u00eda", "sacerdote", "sabia", "retir\u00f3", "resultar", "responda", "respiraci\u00f3n", "resistir", "requieren", "rendirse", "relajado", "relaciones", "regularmente", "regi\u00f3n", "registradora", "rega\u00f1\u00f3", "regalar", "refieres", "redacci\u00f3n", "recursos", "reconozco", "reciente", "rechazado", "ratas", "rabia", "quita", "quer\u00e1is", "quem\u00e9", "quedas", "puntos", "pr\u00e1cticamente", "pronunciar", "prometiste", "prisioneros", "primeros", "prevenir", "prestarle", "predecir", "practicar", "posiblemente", "posibilidades", "port\u00f3n", "ponen", "pl\u00e1tano", "plena", "pis\u00f3", "pinturas", "pilchas", "picasso", "perezoso", "perdida", "peligrosa", "pedazos", "pat\u00e9tico", "pasta", "palo", "palillos", "paisaje", "pagan", "o\u00eddos", "oye", "ovni", "orden\u00e9", "ordenadores", "opiniones", "olvidadizo", "ocupa", "novelista", "necesit\u00e9", "necesariamente", "natal", "nacimiento", "muriera", "mueren", "mudarse", "momentos", "mismas", "mientas", "mezcla", "met\u00ed", "merezco", "ment\u00ed", "mensajes", "mejorando", "mejillas", "mayo", "material", "marte", "marineros", "man\u00ed", "mandar", "l\u00edo", "llores", "llevar\u00eda", "llevara", "llamaron", "llamamos", "ligera", "le\u00f1a", "lees", "kilos", "invitaste", "interrumpas", "intentes", "intenciones", "insult\u00f3", "infeliz", "infantil", "identidad", "h\u00famedo", "h\u00e1blame", "hierve", "hierba", "heridos", "hamburguesas", "hablaron", "grites", "gradu\u00f3", "golpear", "gano", "funcione", "funcionando", "franceses", "fracas\u00f3", "fondos", "fluido", "flojo", "firm\u00f3", "firma", "extendi\u00f3", "explique", "est\u00fapidos", "estupenda", "estropeado", "estabais", "espada", "escribo", "escribirle", "escoba", "escasez", "escape", "escaparon", "escalado", "equivocados", "enviado", "entregar", "entienda", "ense\u00f1ando", "enlace", "encienda", "encerr\u00f3", "empiece", "empezar\u00e1", "el\u00e9ctrico", "efectos", "dorm\u00eda", "doloroso", "divertida", "dirige", "directamente", "diecis\u00e9is", "deudas", "despidieron", "dese\u00f3", "descripci\u00f3n", "desagradable", "derram\u00f3", "dec\u00eds", "dar\u00eda", "c\u00e1maras", "c\u00e1llate", "c\u00e1lida", 